/*==================================================
 HARF AKHAR V5
 Quotes Database
 By Pouya Brice
==================================================*/

const quotes = [

{
id:1,
category:"love",
text:"تو فقط یک آدم در زندگی من نیستی؛ تو همان آرامشی هستی که بعد از تمام طوفان‌ها دنبالش می‌گشتم."
},

{
id:2,
category:"sad",
text:"گاهی سکوت، بلندترین فریادی است که هیچ‌کس صدایش را نمی‌شنود."
},

{
id:3,
category:"heavy",
text:"آدم‌ها را از حرف‌هایشان نشناس؛ از لحظه‌ای که به تو نیاز ندارند بشناس."
},

{
id:4,
category:"motivation",
text:"موفقیت از جایی شروع می‌شود که تصمیم می‌گیری تسلیم نشوی."
},

{
id:5,
category:"night",
text:"بعضی شب‌ها فقط خودت می‌مانی و هزاران فکری که خواب را از چشمانت می‌گیرند."
},

{
id:6,
category:"life",
text:"زندگی کوتاه‌تر از آن است که برای رضایت همه زندگی کنی."
},

{
id:7,
category:"love",
text:"عشق واقعی یعنی کسی که آرامش تو را حتی از خوشحالی خودش مهم‌تر بداند."
},

{
id:8,
category:"sad",
text:"سخت‌ترین خداحافظی، خداحافظی با کسی است که هنوز دوستش داری."
}

];

// Connect with website
if(typeof module !== "undefined"){
module.exports = quotes;
}
